"OK"="OK";
"CANCEL" = "Cancelar";
"Can't load bundle"="Impossível carregar o pacote";
"Apple" = "Apple";
"Pictures" = "Imagens";
"Other" = "Outro";
"CHOOSE" = "Escolher";
"DOT_MAC_AND_RSS" = "%@ e RSS"; // %@ is (was) ".Mac" -- warning, this is used by QuartzComposerScreenSaver.
"VALIDATING_RSS" = "Validando RSS…";
"NO_FEED_FOUND" = "O documento não pôde ser encontrado.";
"GETTING_ALBUMS" = "Obtendo álbuns…";
"SELECT_ALBUMS" = "Selecionar os álbuns para mostrar:";
"INVALID_MEMBER_NAME" = "Nome de usuário inválido.";
"NO_ALBUMS_FOR_USER" = "Não pôde buscar álbuns para este usuário";

/* strings for tool tips */
"minute" = "minuto";
"minutes" = "minutos";
"hour" = "hora";
"hours" = "horas";
"OPTIONS_BUTTON_TIP" = "Definir as opções para este protetor de tela.";
"Never" = "Nunca";
"Slideshow" = "Apresentação de slides";
"Collage" = "Colagem";
"Mosaic" = "Mosaico";

/* An alternate to "Display Style" for the segmented control label. */
"STYLE" = "Estilo";

/* For contextual menu */
"DELETE" = "Apagar";
"REVEAL_IN_FINDER" = "Mostrar no Finder";
"MOVE_TO_TRASH" = "Mover para o Lixo";

/* For add button */
"BROWSE_SCREEN_SAVERS" = "Explorar Protetores de Tela";
"ADD_MOBILE_ME_GALLERY" = "Adicionar Galeria MobileMe…";
"ADD_PICTURES" = "Adicionar Pasta de Imagens…";
"ADD_RSS_FEED" = "Adicionar Documento RSS…";
"BROWSE_SCREEN_SAVERS_URL" = "http://www.apple.com/downloads/macosx/icons_screensavers/";
"ADD_SAVER_AX_VALUE" = "Adicionar imagens ou examinar protetores de tela";
"REMOVE_SAVER_AX_VALUE" = "Remover o protetor de tela selecionado";

/* Alerts */
"INCOMPATIBLE_TITLE" = "Você não pode usar o protetor de tela %@ neste computador.";
"INCOMPATIBLE_DESC" = "Entre em contato com o desenvolvedor deste protetor de tela para obter uma versão mais recente.";
"DELETE_WARNING_TITLE" = "Tem certeza de que deseja apagar “%@”?";
"DELETE_WARNING_DESC" = "O protetor de tela será movido para o Lixo.";
